{
    "Layer/Create Symbol": 26.16873894850823,
    "Type/Kern/Use Default": 93.87149055914931,
    "Edit/Undo": 92.03265853059986,
    "Layer/Combine/Difference": 78.65079941476635,
    "Type/Ligature/Use All": 69.33261480646028,
    "Type/Ligature/Use Default": 22.12099348496821,
    "Insert/Shape/Star": 76.03459941500377,
    "View/Canvas/Show Smart Guides": 42.178335997126496,
    "View/Show Fonts": 55.53629149753632,
    "File/Open": 53.56642005604401,
    "View/Show Layers List": 88.76481986043888,
    "Layer/Paths/Close Paths": 54.078745316701536,
    "Type/Baseline/Use Default": 94.50898221245619,
    "Layer/Style/Fill Options": 17.950717323154898,
    "Type/Bigger": 28.580404224381372,
    "View/Layer List/Auto-Expand Groups in Layers List": 26.403749444908296,
    "Arange/Align Objects/Horizontally": 93.0260497976157,
    "Type/Baseline/Lower": 10.631529729141342,
    "Insert/Slice": 51.27884264901509,
    "Insert/Shape/Oval": 10.556847829451332,
    "Arange/Align Objects/Top": 93.06998448579394,
    "Type/Kern/Loosen": 47.76554354602205,
    "View/Canvas/Grid Settings": 62.88664266478155,
    "File/Rename": 84.8563906978679,
    "Layer/Flatten Selection to Bitmap": 24.999954059232476,
    "Layer/Paths/Join": 29.883026439509454,
    "Insert/Text": 39.521147639812284,
    "Edit/Pick Color": 73.40667972087431,
    "Type/Baseline/Superscript": 49.094208781313306,
    "Plugins/Run Last Plugin": 61.610455393203154,
    "Edit/Spelling/Check Spelling": 62.44733392330952,
    "File/Save": 92.41586425604609,
    "Layer/Style/Add Fill": 86.40157610630762,
    "Type/Align Left": 65.96882843843768,
    "View/Canvas/Show Selection Handles": 42.87773998045448,
    "Type/Baseline/Raise": 48.97954475214472,
    "View/Layer List/Show Layers": 7.936717720953846,
    "File/Save as Template": 46.27964612991986,
    "Layer/Paths/Rotate Copies": 29.442369897471167,
    "Arange/Move To Front": 54.171091630562884,
    "Edit/Paste Style": 77.5231964265723,
    "File/New From Template/Mac App Design": 34.311576303872634,
    "Type/Change Font": 66.49604292799208,
    "Plugins/Custom Plugin": 30.888760690644357,
    "View/Layer List/Collapse Artboards and Groups": 84.84692257250698,
    "Insert/Shape/Arrow": 86.42785743295914,
    "Layer/Combine/Reset": 60.913641470941315,
    "Type/Bold": 40.26996952836889,
    "View/Canvas/Hide All Layout and Grids": 56.53691019420418,
    "Layer/Paths/Reverse Order": 87.21019606771905,
    "Type/Kern/Tighten": 12.516262017390645,
    "Edit/Copy Style": 54.00829247336766,
    "Arange/Align Objects/Right": 85.28900531149517,
    "Layer/Paths/Flatten": 54.41117184729014,
    "View/Center Selection": 48.82868204556504,
    "Type/Convert Text to Outlines": 90.22802533876056,
    "Type/Baseline/Subscript": 1.9876652008640971,
    "Layer/Transform/Rotate Layer": 97.30664242508409,
    "View/Canvas/Show Layout": 91.17852224268418,
    "File/Export Artboards To Pdf": 13.220265489029948,
    "Layer/Transform/Flip Horizontal": 49.48568833883199,
    "Layer/Image/Replace": 34.56959895244369,
    "Arange/Backward": 77.8860099748624,
    "File/New From Template/Material Design": 50.1274436644764,
    "Type/Underline": 72.95451416619781,
    "Arange/Align Objects/Vertically": 29.037369619000273,
    "Type/Kern/Use None": 96.94442754115622,
    "View/Presentation Mode": 40.83743575552362,
    "Layer/Combine/Union": 3.871786221353446,
    "View/Customize Toolbar": 6.307458750015405,
    "Layer/Mask mode/Alpha Mask": 75.73937154998448,
    "Edit/Delete": 80.73105956351432,
    "Layer/Image/Convert to 9-Slice Image": 24.401397460312836,
    "Type/Select Similar": 12.156945383272221,
    "View/Layer List/Reveal in Layer List": 11.835840658449726,
    "Insert/Shape/Line": 31.768806034644047,
    "Layer/Style/Add Border": 81.13383820707764,
    "Arange/Forward": 19.166466111253435,
    "Layer/Paths/Split": 83.57257743218,
    "View/Zoom Selection": 82.27714770551516,
    "Layer/Style/Add Inner Shadow": 26.964458935494516,
    "Layer/Mask with Selected Shape": 50.49456687495848,
    "File/Revert To/Browse All Versions": 49.0113695793451,
    "Layer/Transform/Transform Layer": 0.6815234459003117,
    "Insert/Shape/Rounded": 71.95723976549993,
    "View/Hide Layers and Inspector": 64.09336464273574,
    "Window/Minimize": 70.90337315709702,
    "Window/Zoom": 56.73125218507644,
    "Type/Smaller": 17.388894558221978,
    "Type/Justify": 4.0595038884756125,
    "View/Actual Size": 5.746087756608064,
    "Type/Lowercase": 14.32032971341588,
    "View/Canvas/Layout Settings": 56.59015263378562,
    "Insert/Styled Text": 95.63371384229026,
    "View/Canvas/Show Artboard Shadow": 75.42188265714425,
    "Layer/Mask mode/Outline Mask": 94.41352231354517,
    "Insert/Shape/Triangle": 29.628440260266732,
    "View/Canvas/Show Pixels": 32.281056326699265,
    "File/Move To": 46.40273473494169,
    "Insert/Artboard": 26.864778557028213,
    "File/New From Template/IOS UI Design": 41.179041371073374,
    "Edit/Duplicate": 34.063035829076625,
    "File/New From Template/IOS App Design": 29.053361500338394,
    "Edit/Select All": 8.284736196263475,
    "Layer/Style/Remove Unused Styles": 5.2444992490970455,
    "File/New File": 44.860258621778435,
    "Type/Align Right": 99.38243363780984,
    "Insert/Vector": 87.41748142452079,
    "View/Canvas/Show Grid": 73.37624330668442,
    "Edit/Paste": 30.308967502394534,
    "Layer/Combine/Subtract": 19.787045777733823,
    "Layer/Ignore Underlaying Mask": 96.5944729476735,
    "Edit/Spelling/Show Spelling and Grammar": 79.95316095472835,
    "Edit/Paste in Place": 19.255117992219585,
    "Layer/Paths/Vectorize Stroke": 90.3815030525441,
    "View/Center Canvas": 69.25042072174551,
    "Window/Bring All To Front": 18.247907799971664,
    "Arange/Align Objects/Left": 42.2108460371784,
    "Insert/Shape/Polygon": 82.8537214012697,
    "Edit/Copy": 24.866008990140465,
    "Edit/Scale": 71.41521860528503,
    "Layer/Style/Border Options": 87.90239053272757,
    "Arange/Align Objects/Bottom": 99.82269076283815,
    "Type/Ligature/Use None": 47.65807972694971,
    "File/Print": 14.232566590617179,
    "Insert/Shape/Rectangle": 48.24770386235576,
    "Layer/Transform/Flip Vertical": 9.325166078755187,
    "Layer/Combine/Intersect": 23.68329254172734,
    "Edit/Spelling/Check Spelling as You Type": 7.515572298054374,
    "File/Export": 57.00091576352556,
    "Edit/Set Style as Default": 93.0747285185183,
    "Edit/Copy CSS Attributes": 26.27658305671854,
    "View/Zoom Out": 32.262368148991506,
    "Plugins/Reveal Plugins Folder": 81.56873021565502,
    "Edit/Redo": 4.629042925133254,
    "Layer/Image/Set to Original Size": 10.504925528962527,
    "View/Show Colors": 2.2434321865170026,
    "File/Page Setup": 66.38767940171888,
    "Layer/Image/Reduce Image Size": 70.14714975844578,
    "File/Open Recent/Clear Items": 28.92402825102992,
    "Edit/Cut": 48.33825478841527,
    "Arange/Move to Back": 33.566538362371325,
    "View/Canvas/Show Layer Highlights": 53.211001286529466,
    "Edit/Start Dictation": 79.21113683569115,
    "File/Duplicate": 11.331227289947543,
    "View/Layer List/Show Slices": 74.03205996027724,
    "View/Canvas/Show Pixels Grid": 81.1282101213702,
    "Insert/Pencil": 5.118051944830404,
    "Layer/Use as Mask": 34.233640074957584,
    "Edit/Emoji and Symbols": 3.3072190336661866,
    "Layer/Round to Nearest Pixel Edge": 98.25822266337043,
    "Insert/Image": 32.77632351996465,
    "View/Show Inspector": 97.715571208204,
    "View/Hide Toolbar": 49.66706787988506,
    "Type/Center": 89.17196641837357,
    "View/Canvas/Show Rulers": 40.76563593161543,
    "Insert/Symbols": 55.90285771741218,
    "Edit/Paste and Match Style": 85.6400767972394,
    "Layer/Create Shared Style": 62.31990121153304,
    "View/Enter Full Screen": 47.88688012584371,
    "Type/Text on Path": 99.65013297938202,
    "Layer/Paths/Scissors": 83.92303228371523,
    "File/Close": 49.84740660855348,
    "Type/Uppercase": 68.10398585347117,
    "View/Zoom In": 76.22041332271694,
    "Type/Italic": 72.09580661344279
}