{
    "Arange/Align Objects/Bottom": 41.23164978000665,
    "Type/Italic": 92.36648145297795,
    "File/Rename": 3.9708756156458525,
    "View/Layer List/Show Slices": 46.15098986036767,
    "Plugins/Reveal Plugins Folder": 40.833466937674935,
    "View/Canvas/Hide All Layout and Grids": 95.43066386512055,
    "View/Zoom Out": 30.579028855634437,
    "Type/Kern/Use Default": 31.77262597510274,
    "Layer/Image/Replace": 52.05313529008602,
    "Layer/Paths/Flatten": 59.94249398611582,
    "View/Presentation Mode": 81.43858857068997,
    "Type/Align Left": 14.881972050201163,
    "File/Print": 92.66397520861985,
    "Type/Change Font": 52.73401847091166,
    "Layer/Mask with Selected Shape": 37.81198874834432,
    "Layer/Style/Border Options": 52.64440540886077,
    "Type/Uppercase": 14.879308963775184,
    "File/Export Artboards To Pdf": 78.11060324862427,
    "Arange/Forward": 27.712204872702085,
    "Type/Select Similar": 0.4064476172865761,
    "Layer/Mask mode/Outline Mask": 59.949620081347,
    "View/Canvas/Show Smart Guides": 70.77600946635584,
    "Type/Lowercase": 23.746426966173473,
    "View/Layer List/Collapse Artboards and Groups": 97.15094198612402,
    "Edit/Paste in Place": 53.30426758754954,
    "View/Canvas/Layout Settings": 55.92953506616585,
    "Layer/Paths/Join": 3.169367533328049,
    "Arange/Move to Back": 31.55069278708912,
    "Layer/Style/Add Fill": 15.046556703587932,
    "Edit/Emoji and Symbols": 86.80355764233721,
    "Type/Center": 26.733739464791196,
    "Layer/Style/Add Border": 1.362227144797834,
    "View/Hide Layers and Inspector": 62.246498181669054,
    "View/Canvas/Show Pixels Grid": 43.73518093644729,
    "Window/Minimize": 74.87377603592417,
    "Edit/Pick Color": 12.141227404581667,
    "Layer/Combine/Union": 29.86604768958867,
    "Layer/Combine/Intersect": 17.682457422161445,
    "Layer/Image/Reduce Image Size": 70.23639598513195,
    "View/Canvas/Show Layout": 72.62591409153245,
    "Edit/Copy Style": 43.78143830477668,
    "File/Export": 29.717735662382083,
    "Insert/Vector": 1.63185558960669,
    "View/Canvas/Grid Settings": 49.171359343215315,
    "Layer/Create Symbol": 57.69086438350305,
    "View/Canvas/Show Rulers": 74.83835983296355,
    "Arange/Align Objects/Top": 80.3908888551988,
    "Edit/Scale": 62.218001120148536,
    "Edit/Spelling/Check Spelling": 54.74909505979395,
    "File/New From Template/Mac App Design": 50.80417216938338,
    "Layer/Style/Fill Options": 80.98998944337987,
    "Type/Ligature/Use Default": 77.52019634615296,
    "Layer/Combine/Reset": 91.59047241849777,
    "Edit/Duplicate": 92.06622986437829,
    "File/Revert To/Browse All Versions": 28.70010481537466,
    "Type/Kern/Loosen": 18.314723579749923,
    "File/New File": 99.7579519980335,
    "Layer/Combine/Subtract": 38.981657229670354,
    "Layer/Paths/Vectorize Stroke": 53.97305619172686,
    "Layer/Mask mode/Alpha Mask": 44.82560085854866,
    "Type/Kern/Use None": 66.2442054903501,
    "Layer/Combine/Difference": 10.942902200274318,
    "Edit/Select All": 19.02071754322312,
    "Insert/Shape/Rounded": 96.79472905998729,
    "View/Hide Toolbar": 54.94506604707464,
    "Window/Zoom": 11.525468903255343,
    "Layer/Paths/Reverse Order": 52.56112218099454,
    "Arange/Move To Front": 80.84680337831477,
    "View/Layer List/Reveal in Layer List": 83.24583589389354,
    "File/New From Template/IOS App Design": 88.99036967068565,
    "Type/Kern/Tighten": 37.87270888725064,
    "View/Canvas/Show Grid": 40.24563710129863,
    "Edit/Delete": 23.640202665795908,
    "Insert/Image": 4.487486327846602,
    "Insert/Styled Text": 12.902901947895174,
    "Insert/Symbols": 42.28387483865226,
    "View/Canvas/Show Layer Highlights": 16.529683943978,
    "Type/Ligature/Use None": 72.10835109697199,
    "Arange/Align Objects/Horizontally": 74.00766030846682,
    "Layer/Image/Set to Original Size": 33.160427664511595,
    "Layer/Flatten Selection to Bitmap": 44.86530852958326,
    "File/Move To": 16.096224781110923,
    "Layer/Transform/Flip Vertical": 78.44416441243257,
    "Plugins/Custom Plugin": 26.56184876221095,
    "Edit/Paste Style": 44.504099825245426,
    "Type/Align Right": 47.7476465955041,
    "Insert/Shape/Triangle": 54.257986140417394,
    "Insert/Shape/Arrow": 38.486590560381586,
    "Arange/Align Objects/Left": 4.894069964568837,
    "Arange/Align Objects/Vertically": 81.39041163531266,
    "File/Open": 10.569995741027128,
    "Type/Bold": 38.007578938224306,
    "Type/Baseline/Subscript": 70.77912689511753,
    "Layer/Transform/Flip Horizontal": 89.72944623608628,
    "Type/Underline": 77.3948970002617,
    "Insert/Shape/Star": 67.31585605007851,
    "File/Page Setup": 14.895589800755038,
    "File/Save as Template": 45.27641475318376,
    "Type/Baseline/Raise": 85.19642057813721,
    "View/Actual Size": 59.50936110454391,
    "View/Canvas/Show Pixels": 51.665138127223265,
    "File/Open Recent/Clear Items": 42.46961418817341,
    "File/New From Template/IOS UI Design": 37.7030554526524,
    "Edit/Spelling/Check Spelling as You Type": 14.419422159615625,
    "Insert/Shape/Polygon": 64.11728736255807,
    "Type/Ligature/Use All": 36.834005705534565,
    "Edit/Copy CSS Attributes": 4.488172959532777,
    "View/Layer List/Show Layers": 13.127209335315959,
    "Layer/Transform/Transform Layer": 20.079835492231325,
    "View/Show Inspector": 33.31823887325144,
    "Edit/Start Dictation": 91.7780704964226,
    "Type/Convert Text to Outlines": 15.280337605701689,
    "Type/Baseline/Lower": 76.62446777847032,
    "View/Customize Toolbar": 92.16762257715958,
    "Plugins/Run Last Plugin": 68.40337858167686,
    "View/Layer List/Auto-Expand Groups in Layers List": 17.654806100556364,
    "Type/Bigger": 63.239825850704115,
    "View/Show Layers List": 5.249189704605605,
    "Layer/Image/Convert to 9-Slice Image": 69.96602770550857,
    "Layer/Paths/Split": 17.061538332813452,
    "Insert/Shape/Oval": 5.996632752496156,
    "View/Zoom Selection": 10.63214777382706,
    "Insert/Text": 11.475643371707644,
    "View/Canvas/Show Artboard Shadow": 8.434428902030222,
    "File/New From Template/Material Design": 36.44658386115027,
    "Layer/Transform/Rotate Layer": 34.131070883811034,
    "Insert/Shape/Line": 20.441958101790714,
    "Layer/Round to Nearest Pixel Edge": 11.032546977373448,
    "Edit/Paste": 67.7270475572634,
    "View/Show Fonts": 93.97653803045188,
    "Edit/Set Style as Default": 11.983081222035597,
    "View/Canvas/Show Selection Handles": 2.058325747694767,
    "Arange/Backward": 61.618301888624515,
    "View/Zoom In": 42.290024654023654,
    "Layer/Paths/Scissors": 47.39484917944865,
    "Layer/Style/Add Inner Shadow": 71.63208807077173,
    "Layer/Ignore Underlaying Mask": 61.275192841725115,
    "Insert/Shape/Rectangle": 85.74633147154836,
    "Edit/Spelling/Show Spelling and Grammar": 35.677637770507374,
    "View/Enter Full Screen": 59.0702382534692,
    "Edit/Undo": 28.488795448281966,
    "Window/Bring All To Front": 8.971685466460988,
    "View/Center Selection": 98.59559506638634,
    "Insert/Slice": 57.617454884482896,
    "Layer/Use as Mask": 51.07201753480338,
    "Type/Justify": 19.874315477949033,
    "Layer/Paths/Close Paths": 81.16920560121854,
    "File/Save": 2.9788355153000157,
    "View/Show Colors": 62.49319569706191,
    "Layer/Style/Remove Unused Styles": 27.634520967099807,
    "Insert/Artboard": 42.30839743517527,
    "Type/Baseline/Superscript": 54.89792022697754,
    "Edit/Redo": 71.3429311848287,
    "File/Close": 74.57745900320951,
    "Edit/Copy": 82.14904988665482,
    "File/Duplicate": 6.20198312993775,
    "Type/Smaller": 69.84458507626813,
    "View/Center Canvas": 0.5890245478653133,
    "Edit/Cut": 43.76699900740331,
    "Insert/Pencil": 74.27012761792341,
    "Type/Baseline/Use Default": 66.40983601947246,
    "Layer/Paths/Rotate Copies": 91.20367776236125,
    "Layer/Create Shared Style": 40.67394470897337,
    "Edit/Paste and Match Style": 47.09012007551653,
    "Arange/Align Objects/Right": 63.088967439587876,
    "Type/Text on Path": 47.57490924039322
}