{
    "Arange/Forward": 11.180285317692062,
    "Layer/Combine/Intersect": 25.4332034933052,
    "Layer/Combine/Subtract": 14.400234378243471,
    "View/Hide Layers and Inspector": 26.731637349175074,
    "Edit/Paste Style": 91.86021048897457,
    "View/Show Colors": 69.66907176201556,
    "Type/Select Similar": 4.797576677063797,
    "Type/Baseline/Subscript": 10.997189460373102,
    "Window/Bring All To Front": 77.75815988808367,
    "Type/Ligature/Use None": 74.13895204605116,
    "Type/Baseline/Use Default": 20.260136592555654,
    "Insert/Shape/Triangle": 68.41538399086885,
    "View/Canvas/Hide All Layout and Grids": 92.58167431097115,
    "Layer/Mask mode/Outline Mask": 44.31107108647415,
    "Type/Baseline/Lower": 31.37705630072172,
    "View/Canvas/Show Grid": 44.27084998684903,
    "View/Layer List/Show Slices": 35.15327469970509,
    "File/New From Template/IOS UI Design": 64.7749922621036,
    "Layer/Create Shared Style": 58.246674060634795,
    "Insert/Shape/Star": 74.67532807531191,
    "View/Zoom Selection": 55.69436811925319,
    "View/Presentation Mode": 46.8313079879783,
    "File/New File": 43.147644685197704,
    "Edit/Paste in Place": 33.77271544983693,
    "Layer/Style/Fill Options": 81.60467728498143,
    "Window/Minimize": 14.988485642423777,
    "Arange/Align Objects/Left": 80.08048478619492,
    "Layer/Transform/Flip Horizontal": 4.9092884320274255,
    "Type/Bold": 60.96222864875983,
    "Layer/Mask mode/Alpha Mask": 11.16110047164569,
    "Type/Baseline/Raise": 58.09093491467519,
    "Type/Kern/Use None": 85.38238315742294,
    "View/Hide Toolbar": 54.3693693528947,
    "Arange/Backward": 56.36354572451059,
    "File/Rename": 59.00147012036726,
    "File/Revert To/Browse All Versions": 30.697630223120754,
    "Type/Smaller": 90.71025250458224,
    "Layer/Style/Add Border": 7.161534404307934,
    "Edit/Spelling/Check Spelling": 35.04583693824891,
    "Arange/Align Objects/Bottom": 72.71941132881574,
    "Layer/Style/Remove Unused Styles": 53.36591407568984,
    "Type/Lowercase": 3.1797430822792627,
    "Insert/Artboard": 53.62618538848369,
    "Type/Justify": 37.662442246096404,
    "File/Save as Template": 0.6432402498894652,
    "View/Center Selection": 18.311632774337284,
    "Insert/Shape/Arrow": 97.48767388160485,
    "Layer/Combine/Difference": 64.82748453760574,
    "Edit/Spelling/Check Spelling as You Type": 49.62992359011773,
    "Insert/Shape/Rounded": 58.30671028153812,
    "Plugins/Custom Plugin": 80.77599161874753,
    "View/Canvas/Show Layer Highlights": 27.475585304792116,
    "Layer/Image/Replace": 17.172297796638393,
    "Insert/Shape/Polygon": 31.010576647767728,
    "Edit/Spelling/Show Spelling and Grammar": 86.48480666392679,
    "Arange/Align Objects/Horizontally": 10.499535373729508,
    "File/Move To": 21.353775588778777,
    "Edit/Emoji and Symbols": 85.18091027260753,
    "File/Duplicate": 20.982916183682722,
    "Layer/Transform/Flip Vertical": 22.448568788565826,
    "Edit/Cut": 41.93963866640015,
    "Insert/Vector": 34.321336921114174,
    "Type/Kern/Tighten": 16.414589371845988,
    "Layer/Create Symbol": 36.97692487604824,
    "Type/Bigger": 52.899551193149904,
    "View/Canvas/Show Pixels": 44.23070479097593,
    "Type/Convert Text to Outlines": 25.403983521730233,
    "File/Close": 30.91632714528173,
    "Edit/Scale": 74.15872861113655,
    "Layer/Round to Nearest Pixel Edge": 70.15715173711841,
    "Insert/Text": 88.34695945839512,
    "Edit/Redo": 92.30297760982366,
    "Edit/Duplicate": 38.107307171819414,
    "View/Canvas/Show Pixels Grid": 38.85592306934779,
    "Edit/Set Style as Default": 65.89645839160964,
    "Type/Kern/Loosen": 5.8331218789237855,
    "Edit/Select All": 15.7681647736014,
    "Insert/Slice": 30.22065100032322,
    "Type/Align Left": 60.51862060532773,
    "Type/Italic": 23.67884311650126,
    "Layer/Image/Convert to 9-Slice Image": 31.365235389088774,
    "Edit/Undo": 81.505401793513,
    "Layer/Style/Add Inner Shadow": 32.41501231637752,
    "Type/Baseline/Superscript": 45.3031972179251,
    "File/Save": 84.12297376763006,
    "Insert/Pencil": 61.942561887937316,
    "File/Export Artboards To Pdf": 23.85508915332375,
    "Type/Underline": 27.09558624066577,
    "Layer/Paths/Close Paths": 60.655152132751965,
    "Layer/Paths/Reverse Order": 59.24652563428647,
    "File/New From Template/Material Design": 57.66949880819916,
    "View/Show Inspector": 81.13914506423926,
    "File/Print": 57.96921557910738,
    "Layer/Ignore Underlaying Mask": 22.35370513130611,
    "Layer/Combine/Union": 61.33089637555871,
    "Layer/Paths/Scissors": 51.515704689059284,
    "File/Open Recent/Clear Items": 86.49061906139501,
    "File/Page Setup": 51.054034858616504,
    "File/New From Template/IOS App Design": 9.970642111782668,
    "View/Canvas/Show Rulers": 9.767553865733714,
    "Arange/Align Objects/Vertically": 56.90714222648212,
    "View/Center Canvas": 9.299347259768343,
    "File/Export": 19.01078207169099,
    "View/Layer List/Auto-Expand Groups in Layers List": 69.02075667160783,
    "View/Layer List/Collapse Artboards and Groups": 28.565779056059792,
    "Insert/Image": 13.56012560372487,
    "View/Canvas/Show Selection Handles": 76.24978618364942,
    "View/Zoom Out": 73.40666097536351,
    "Plugins/Run Last Plugin": 95.10162838691657,
    "View/Canvas/Show Layout": 54.59390538255269,
    "Type/Align Right": 63.37905166809218,
    "Layer/Paths/Vectorize Stroke": 26.03470180376286,
    "Edit/Pick Color": 29.65327680201262,
    "Layer/Flatten Selection to Bitmap": 92.16970007479148,
    "Edit/Copy CSS Attributes": 62.47248488169666,
    "Insert/Styled Text": 95.6503317144059,
    "Type/Uppercase": 56.08620822641598,
    "Arange/Move to Back": 27.740238271262797,
    "Insert/Shape/Rectangle": 44.416901866608214,
    "View/Actual Size": 36.05061293963643,
    "Layer/Image/Reduce Image Size": 68.52804137093361,
    "Layer/Paths/Join": 36.82173509193386,
    "View/Zoom In": 47.928631589391,
    "Type/Ligature/Use All": 46.17930407036881,
    "Layer/Style/Add Fill": 53.362807875996346,
    "Layer/Style/Border Options": 73.93586559303559,
    "View/Canvas/Show Smart Guides": 53.6406702823064,
    "Type/Ligature/Use Default": 64.0067881064595,
    "Edit/Copy Style": 53.6921014777328,
    "Insert/Symbols": 24.70340331447668,
    "View/Canvas/Show Artboard Shadow": 51.2401317824833,
    "View/Customize Toolbar": 46.347407207669875,
    "Insert/Shape/Line": 43.51198186844746,
    "Type/Text on Path": 97.04674563273922,
    "View/Canvas/Layout Settings": 22.358670213373856,
    "Type/Kern/Use Default": 20.793273590656934,
    "Edit/Start Dictation": 32.175403921510224,
    "View/Enter Full Screen": 93.91139468605927,
    "View/Show Layers List": 51.58081499025532,
    "Edit/Delete": 19.054656058934494,
    "Window/Zoom": 28.86927906026284,
    "Arange/Align Objects/Top": 76.01817278037657,
    "Layer/Image/Set to Original Size": 26.49563962570446,
    "File/Open": 76.7805778234273,
    "Layer/Use as Mask": 91.74109511537797,
    "Type/Center": 54.146532563341,
    "Edit/Paste and Match Style": 65.2361956181828,
    "Arange/Align Objects/Right": 20.02929342242663,
    "Arange/Move To Front": 32.423097849341374,
    "Layer/Paths/Split": 57.377705741573315,
    "Layer/Paths/Flatten": 75.09297457261354,
    "View/Canvas/Grid Settings": 81.58660231097208,
    "Plugins/Reveal Plugins Folder": 22.44415397162368,
    "View/Layer List/Reveal in Layer List": 25.35023299088205,
    "View/Layer List/Show Layers": 72.18747403225817,
    "Insert/Shape/Oval": 11.27859758094628,
    "Type/Change Font": 41.63219057725275,
    "Layer/Transform/Transform Layer": 82.7803395966043,
    "Layer/Paths/Rotate Copies": 12.36092073325581,
    "Edit/Paste": 46.079270552371696,
    "View/Show Fonts": 54.39535306295817,
    "Layer/Transform/Rotate Layer": 18.346816535522315,
    "Layer/Mask with Selected Shape": 92.03168831322445,
    "Edit/Copy": 26.237953920282752,
    "File/New From Template/Mac App Design": 89.71451364900308,
    "Layer/Combine/Reset": 86.419558941666
}