{
    "View/Canvas/Show Layout": 51.275518925825615,
    "File/New File": 89.12521266874282,
    "Edit/Redo": 34.493886974940224,
    "View/Canvas/Show Rulers": 6.469580371895434,
    "Layer/Style/Border Options": 11.638382394245294,
    "Insert/Shape/Oval": 5.355080303484128,
    "Layer/Paths/Join": 18.183274231034808,
    "Layer/Image/Set to Original Size": 51.02567607910833,
    "View/Layer List/Auto-Expand Groups in Layers List": 99.67786463023606,
    "View/Hide Toolbar": 67.71719754468026,
    "Edit/Cut": 78.02976975389545,
    "Arange/Backward": 96.52231139823392,
    "Layer/Mask mode/Alpha Mask": 24.371823453047124,
    "Layer/Combine/Union": 68.40564510374044,
    "File/New From Template/IOS App Design": 60.62332839623473,
    "Layer/Paths/Scissors": 54.485903476818244,
    "Edit/Emoji and Symbols": 42.9532773860695,
    "Arange/Align Objects/Horizontally": 98.10310361195607,
    "File/Page Setup": 23.771548397199027,
    "Window/Bring All To Front": 69.17094747567172,
    "View/Presentation Mode": 65.0875319424635,
    "View/Zoom Selection": 57.4457178580514,
    "View/Hide Layers and Inspector": 84.4643307740998,
    "View/Zoom In": 65.52008024120562,
    "Type/Kern/Tighten": 83.35271468424855,
    "View/Canvas/Grid Settings": 58.391292359988455,
    "Edit/Start Dictation": 59.30152770198733,
    "Insert/Vector": 76.98820831361151,
    "Type/Baseline/Superscript": 18.067519197763083,
    "File/New From Template/Mac App Design": 67.78450495641319,
    "File/Export": 28.945764846355015,
    "View/Layer List/Collapse Artboards and Groups": 56.69139399721973,
    "View/Actual Size": 26.858448130966128,
    "Layer/Ignore Underlaying Mask": 87.59447922882356,
    "Edit/Paste Style": 93.66733426369622,
    "Edit/Copy": 77.57963264915512,
    "View/Canvas/Show Grid": 20.25244141241387,
    "File/Revert To/Browse All Versions": 29.306082147670164,
    "Insert/Pencil": 38.95158663018093,
    "Type/Align Left": 28.354735647917416,
    "View/Layer List/Reveal in Layer List": 46.20609122933843,
    "Arange/Move To Front": 93.26886280008758,
    "View/Canvas/Show Pixels Grid": 41.76946942402397,
    "Edit/Paste and Match Style": 63.914082335852896,
    "Layer/Paths/Close Paths": 16.159879642978613,
    "Layer/Combine/Subtract": 26.85538907258068,
    "Edit/Select All": 33.77716400343529,
    "Arange/Align Objects/Top": 10.32539312809927,
    "Arange/Forward": 55.54474042213481,
    "View/Center Selection": 38.719748508472186,
    "File/New From Template/IOS UI Design": 48.589297748389995,
    "Edit/Pick Color": 52.73083551250617,
    "View/Canvas/Layout Settings": 30.538828101850125,
    "View/Customize Toolbar": 23.691306167683322,
    "Type/Kern/Use None": 94.56790661062774,
    "View/Canvas/Show Layer Highlights": 57.59554483918673,
    "Edit/Spelling/Check Spelling": 81.44526487520488,
    "Edit/Paste": 93.67409597632708,
    "Insert/Shape/Rectangle": 22.371597808769828,
    "Type/Text on Path": 51.09065040587751,
    "View/Center Canvas": 1.9894037686936095,
    "View/Layer List/Show Slices": 54.510069544095415,
    "Insert/Artboard": 58.848882443151616,
    "Window/Minimize": 47.22663787803134,
    "Layer/Transform/Flip Vertical": 75.35594690204317,
    "Type/Justify": 58.60309605856746,
    "Layer/Style/Fill Options": 4.074344427156884,
    "Layer/Transform/Rotate Layer": 44.96013048432586,
    "Insert/Styled Text": 61.44192428685834,
    "Arange/Move to Back": 64.23487940695881,
    "Arange/Align Objects/Right": 93.03326269503715,
    "Layer/Image/Replace": 58.133844714776664,
    "Type/Baseline/Raise": 91.57180976454545,
    "View/Canvas/Show Smart Guides": 52.69449034143321,
    "Layer/Mask with Selected Shape": 42.65077001318743,
    "Window/Zoom": 89.2240248747126,
    "Type/Center": 7.4003858696152,
    "Layer/Image/Reduce Image Size": 25.850208144905405,
    "View/Canvas/Show Artboard Shadow": 51.65867547527549,
    "Insert/Shape/Arrow": 48.33005235918344,
    "Layer/Style/Remove Unused Styles": 83.36299529258447,
    "Layer/Style/Add Fill": 18.23403146492204,
    "Insert/Text": 82.55050256074043,
    "Edit/Spelling/Show Spelling and Grammar": 73.04587906177724,
    "Layer/Mask mode/Outline Mask": 32.533051819505474,
    "Layer/Combine/Intersect": 92.07997262994763,
    "View/Canvas/Show Selection Handles": 87.3942076874399,
    "Type/Kern/Use Default": 20.213165386984922,
    "Insert/Symbols": 59.32202702533711,
    "Layer/Paths/Rotate Copies": 59.56331293568697,
    "Edit/Set Style as Default": 38.5875850046131,
    "Type/Lowercase": 63.19968328408635,
    "Type/Uppercase": 75.56326638903077,
    "Edit/Duplicate": 75.82981203866325,
    "Type/Ligature/Use None": 95.07039213538462,
    "Edit/Scale": 76.66145476153439,
    "Insert/Shape/Rounded": 21.5044071744105,
    "Plugins/Reveal Plugins Folder": 5.150755279535502,
    "Type/Align Right": 99.73224845248225,
    "View/Canvas/Show Pixels": 13.550507629709108,
    "Arange/Align Objects/Left": 51.85997432919213,
    "Type/Bold": 80.23041158276985,
    "View/Canvas/Hide All Layout and Grids": 71.3405857709783,
    "File/Print": 71.84645960143374,
    "Edit/Copy CSS Attributes": 72.17345265730488,
    "Edit/Undo": 89.03042489204654,
    "Layer/Image/Convert to 9-Slice Image": 98.83376671103969,
    "View/Layer List/Show Layers": 5.886897117785517,
    "File/Export Artboards To Pdf": 25.99602399230603,
    "Insert/Shape/Triangle": 47.77014264411631,
    "Layer/Use as Mask": 32.023412131361205,
    "Layer/Flatten Selection to Bitmap": 43.43178342423014,
    "Plugins/Custom Plugin": 70.27226214090385,
    "Layer/Style/Add Inner Shadow": 44.368008377885026,
    "Type/Kern/Loosen": 24.294818211836798,
    "File/Save": 24.90064128855981,
    "Type/Baseline/Subscript": 25.851995251351802,
    "Insert/Shape/Polygon": 5.82493573789149,
    "Type/Smaller": 73.40469970564301,
    "Layer/Combine/Reset": 14.820978977665167,
    "File/Open": 82.43942461468518,
    "Insert/Shape/Line": 80.20239777131873,
    "Type/Convert Text to Outlines": 35.24120309909278,
    "Layer/Paths/Split": 39.11081226946983,
    "File/Rename": 54.77504902778092,
    "Insert/Image": 17.117155248318273,
    "View/Show Layers List": 2.025344312640287,
    "Edit/Paste in Place": 53.676887411916155,
    "File/Close": 68.57183384678373,
    "Edit/Delete": 20.52061465531554,
    "File/Open Recent/Clear Items": 40.55324376350457,
    "Layer/Style/Add Border": 52.04792202550082,
    "View/Show Fonts": 25.8093807219569,
    "View/Enter Full Screen": 14.90665077635368,
    "Layer/Paths/Vectorize Stroke": 11.298923673936756,
    "View/Show Colors": 95.26368582977247,
    "View/Zoom Out": 32.526248095173905,
    "Type/Bigger": 58.82493488789269,
    "Layer/Paths/Flatten": 78.8822254432826,
    "Layer/Create Symbol": 10.59765650293112,
    "Layer/Transform/Flip Horizontal": 74.00111346474422,
    "Type/Select Similar": 99.59799018657118,
    "File/Save as Template": 81.70154807006689,
    "Layer/Paths/Reverse Order": 64.08573139345673,
    "Type/Ligature/Use Default": 2.1232497590356503,
    "File/Duplicate": 28.750466986529243,
    "Arange/Align Objects/Vertically": 83.93398115069913,
    "Layer/Round to Nearest Pixel Edge": 47.014435648522145,
    "Type/Italic": 99.99463404598093,
    "Edit/Copy Style": 47.676072023718405,
    "View/Show Inspector": 13.567863719835593,
    "Insert/Shape/Star": 61.24354754178988,
    "Layer/Combine/Difference": 10.850352497423444,
    "Type/Change Font": 12.591072698912619,
    "Plugins/Run Last Plugin": 99.63510234641805,
    "Type/Underline": 8.684438333121026,
    "File/Move To": 29.533374149410584,
    "Arange/Align Objects/Bottom": 22.19060188860843,
    "File/New From Template/Material Design": 13.469368835992967,
    "Insert/Slice": 56.39503411776751,
    "Type/Baseline/Lower": 62.41533954359657,
    "Type/Baseline/Use Default": 59.806293522090456,
    "Type/Ligature/Use All": 19.99793651434072,
    "Edit/Spelling/Check Spelling as You Type": 5.458994267902362,
    "Layer/Create Shared Style": 12.1580615709995,
    "Layer/Transform/Transform Layer": 43.22201447854057
}