{
    "Edit/Undo": 57.33053101377056,
    "View/Canvas/Show Artboard Shadow": 32.61169699594817,
    "Arange/Move To Front": 10.794718281552107,
    "View/Canvas/Layout Settings": 21.729394060079667,
    "File/Save": 19.918342671443,
    "View/Canvas/Show Layer Highlights": 25.633596579381347,
    "Layer/Paths/Reverse Order": 58.98575879834169,
    "File/Duplicate": 39.49724528790318,
    "Insert/Shape/Oval": 40.9512251357829,
    "Layer/Paths/Flatten": 34.45240487988131,
    "View/Show Colors": 81.12464226758905,
    "File/Open": 95.28120790288871,
    "File/New From Template/IOS App Design": 64.76549918433476,
    "Arange/Align Objects/Left": 79.24389755234441,
    "Edit/Emoji and Symbols": 82.44107931689156,
    "Layer/Paths/Close Paths": 70.66045170144488,
    "Edit/Duplicate": 2.0016121709007018,
    "Insert/Shape/Rectangle": 40.28229153101472,
    "Insert/Image": 96.46926396019482,
    "Type/Kern/Tighten": 70.27449445395821,
    "Edit/Paste and Match Style": 96.77767172772982,
    "Insert/Vector": 72.06760118463657,
    "Type/Ligature/Use None": 13.540307239598526,
    "Layer/Paths/Scissors": 71.18355471316771,
    "Arange/Align Objects/Right": 61.11951946798705,
    "Edit/Copy": 11.254397827106821,
    "View/Canvas/Show Pixels Grid": 39.194683846352575,
    "Layer/Transform/Transform Layer": 49.25731619643715,
    "Layer/Paths/Rotate Copies": 61.59358344715217,
    "Insert/Slice": 80.3959261582981,
    "Layer/Style/Remove Unused Styles": 53.828309712850434,
    "Layer/Mask mode/Alpha Mask": 69.33275400999864,
    "View/Zoom In": 50.899125324743736,
    "Edit/Delete": 10.950480653566064,
    "Layer/Image/Set to Original Size": 87.4932783700989,
    "Type/Baseline/Raise": 74.66864768556954,
    "Layer/Transform/Flip Vertical": 26.161765576621388,
    "Layer/Mask with Selected Shape": 12.415423045768792,
    "Edit/Cut": 56.784169785846736,
    "View/Hide Layers and Inspector": 57.710108673281766,
    "Plugins/Run Last Plugin": 83.24788872924653,
    "View/Center Selection": 93.9064831181877,
    "Layer/Combine/Intersect": 11.174175627714877,
    "Edit/Spelling/Check Spelling as You Type": 19.883216102421088,
    "File/New From Template/IOS UI Design": 69.64694095521737,
    "View/Show Layers List": 51.80496125023672,
    "Layer/Flatten Selection to Bitmap": 70.29295937704933,
    "Insert/Shape/Arrow": 37.117978226906466,
    "Plugins/Reveal Plugins Folder": 14.802429473074142,
    "Layer/Style/Add Inner Shadow": 43.4384896094318,
    "Layer/Create Symbol": 43.10595536142673,
    "File/New From Template/Mac App Design": 81.82434294286233,
    "View/Canvas/Show Layout": 63.362786398413874,
    "File/Export": 22.54663425276695,
    "Arange/Align Objects/Bottom": 37.94502699411083,
    "View/Canvas/Grid Settings": 44.98160307110215,
    "Type/Bold": 50.45576128996464,
    "Type/Italic": 88.9724640133218,
    "Edit/Pick Color": 18.96417044943891,
    "Layer/Paths/Join": 86.96177974917246,
    "Type/Select Similar": 55.50854909362732,
    "Layer/Image/Reduce Image Size": 73.80996563630877,
    "Type/Ligature/Use All": 25.336255953162368,
    "Type/Baseline/Subscript": 85.91171564925708,
    "View/Presentation Mode": 17.53247509927117,
    "File/New File": 5.7923865744122,
    "File/Page Setup": 58.60576238149895,
    "View/Show Inspector": 52.997565292095906,
    "Type/Baseline/Lower": 43.65690990655615,
    "View/Layer List/Reveal in Layer List": 59.52370762422127,
    "Type/Uppercase": 86.52779381494227,
    "View/Hide Toolbar": 34.439716721952706,
    "File/Close": 25.885199790426338,
    "Arange/Move to Back": 92.39124661244006,
    "Type/Kern/Use Default": 67.3983164210059,
    "Insert/Styled Text": 78.61173540977107,
    "Layer/Paths/Split": 93.47736646137751,
    "Type/Kern/Loosen": 69.78711037589737,
    "Type/Bigger": 89.51786818655748,
    "View/Canvas/Show Grid": 87.92942433704827,
    "File/New From Template/Material Design": 50.445661403423735,
    "Insert/Shape/Triangle": 31.39667612058551,
    "Layer/Style/Fill Options": 53.28553992113293,
    "Type/Change Font": 90.2931347621118,
    "Insert/Text": 27.782942285757706,
    "Type/Baseline/Superscript": 0.8147791019984529,
    "Layer/Image/Convert to 9-Slice Image": 86.8372619703803,
    "Type/Align Left": 50.03515019336655,
    "Edit/Spelling/Show Spelling and Grammar": 71.16443877426019,
    "Layer/Combine/Subtract": 64.32213945147667,
    "Type/Lowercase": 73.19980702918926,
    "View/Actual Size": 75.62289137075328,
    "Edit/Copy CSS Attributes": 67.03321437192184,
    "File/Export Artboards To Pdf": 96.13274597672896,
    "Insert/Shape/Line": 12.014487526930163,
    "Insert/Pencil": 99.50289901687309,
    "Type/Text on Path": 8.325581312224163,
    "Arange/Align Objects/Vertically": 53.20177856168682,
    "Insert/Shape/Rounded": 39.12504724852535,
    "Edit/Scale": 72.605107119903,
    "Layer/Round to Nearest Pixel Edge": 62.05834482424177,
    "View/Layer List/Auto-Expand Groups in Layers List": 40.15173235837736,
    "Type/Kern/Use None": 79.29225908810731,
    "Layer/Image/Replace": 32.506983528952915,
    "Insert/Shape/Polygon": 82.80319375509613,
    "View/Canvas/Show Selection Handles": 80.54401035851427,
    "Edit/Paste": 16.3251528260022,
    "Type/Justify": 21.518015109454435,
    "View/Canvas/Show Smart Guides": 91.85614060041935,
    "Layer/Style/Add Fill": 15.515900817285122,
    "Layer/Combine/Reset": 15.65385172527507,
    "File/Rename": 12.678610322393148,
    "View/Canvas/Show Pixels": 12.091015247908155,
    "Arange/Align Objects/Horizontally": 96.22895064011932,
    "Edit/Select All": 81.92470928906832,
    "Plugins/Custom Plugin": 46.83862848994427,
    "Edit/Redo": 82.97684255961698,
    "Type/Baseline/Use Default": 20.562705990978124,
    "Type/Align Right": 59.3708801443627,
    "View/Enter Full Screen": 67.51646664064911,
    "Insert/Shape/Star": 78.63474133578598,
    "View/Canvas/Hide All Layout and Grids": 8.057056189744271,
    "Type/Underline": 59.45734757953052,
    "Edit/Start Dictation": 52.84287961336137,
    "View/Show Fonts": 36.67995943659087,
    "Layer/Style/Add Border": 80.65019334177302,
    "Arange/Forward": 67.54644586995376,
    "Window/Bring All To Front": 40.24464081343263,
    "Layer/Style/Border Options": 0.34758455749586137,
    "Layer/Transform/Flip Horizontal": 85.48147699431281,
    "View/Customize Toolbar": 51.792229355719535,
    "Layer/Create Shared Style": 87.33971419040424,
    "Type/Smaller": 46.57260605828547,
    "Edit/Paste in Place": 39.13981219636702,
    "Edit/Spelling/Check Spelling": 98.0855143298635,
    "Edit/Set Style as Default": 56.41507572968037,
    "View/Layer List/Show Layers": 6.106110394278774,
    "View/Layer List/Show Slices": 15.008203762596183,
    "File/Open Recent/Clear Items": 59.041436585443975,
    "Window/Minimize": 93.44926684067816,
    "Layer/Transform/Rotate Layer": 9.539528979919465,
    "File/Print": 12.247025960388147,
    "Arange/Align Objects/Top": 62.14366793481023,
    "Insert/Symbols": 81.42923690703425,
    "View/Layer List/Collapse Artboards and Groups": 51.889493162137036,
    "Insert/Artboard": 32.534606817962555,
    "Layer/Use as Mask": 39.075459856088116,
    "Type/Convert Text to Outlines": 88.42334031242535,
    "View/Center Canvas": 70.88127162262012,
    "Edit/Paste Style": 98.59931417145104,
    "File/Move To": 80.00674277767492,
    "Layer/Paths/Vectorize Stroke": 57.97433466658441,
    "Type/Center": 23.298755008330495,
    "Edit/Copy Style": 71.6464025716166,
    "Layer/Combine/Difference": 31.71130887885667,
    "File/Revert To/Browse All Versions": 41.258643360321365,
    "View/Zoom Out": 98.2851025493672,
    "Layer/Combine/Union": 86.71709749720658,
    "Layer/Mask mode/Outline Mask": 97.31119212601651,
    "Type/Ligature/Use Default": 4.007716908045023,
    "Layer/Ignore Underlaying Mask": 90.20671900237238,
    "Arange/Backward": 23.08208076313981,
    "View/Canvas/Show Rulers": 98.16287670771374,
    "View/Zoom Selection": 32.54004505850452,
    "Window/Zoom": 90.07222551818181,
    "File/Save as Template": 34.89020661983271
}